<!-- Post-processed by Eric Bailey (username: vitalogy) -->

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for Linux/x86 (vers 1st November 2002), see www.w3.org" />
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>The Project Gutenberg eBook of Les hommes de la guerre d'Orient: Le prince du
    Mont&eacute;n&eacute;gro, par EDMOND TEXIER.</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    P {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    H1,H2,H3,H4,H5,H6 {
         text-align: center; /* all headings centered */
         }
    HR { width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
       }
    BODY{margin-left: 10%;
         margin-right: 10%;
        }
    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .note     {margin-left: 2em; margin-right: 2em; margin-bottom: 1em;} /* footnote */
    .blkquot  {margin-left: 4em; margin-right: 4em;} /* block indent */
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; margin-bottom: 1em; margin-top: 1em; padding-left: 1em; font-size: smaller; float: right; clear: right;}
    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    .poem .caesura    {vertical-align: -200%;}
    // -->
    /* XML end  ]]>*/
        </style>
  </head>
  <body>


<pre>

The Project Gutenberg EBook of Les hommes de la guerre d'Orient 11: Le
prince du Montenegro, by Edmond Auguste Texier

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Les hommes de la guerre d'Orient 11: Le prince du Montenegro

Author: Edmond Auguste Texier

Release Date: June 28, 2004 [EBook #12752]

Language: French

Character set encoding: ASCII

*** START OF THIS PROJECT GUTENBERG EBOOK LE PRINCE DU MONTENEGRO ***




Produced by Zoran Stefanovic, Eric Bailey and  Distributed
Proofreaders Europe, http://dp.rastko.net.  This file was produced
from images generously made available by the Bibliotheque nationale
de France (BnF/Gallica) at http://gallica.bnf.fr.






</pre>

    <a id="LES_HOMMES_DE_LA_GUERRE_DORIENT" name="LES_HOMMES_DE_LA_GUERRE_DORIENT"></a>
    <h1>LES HOMMES DE LA GUERRE D'ORIENT</h1>
    <h1>LE PRINCE DU MONT&Eacute;N&Eacute;GRO</h1>
    <br />
    <br />

    <h4>PAR EDMOND TEXIER</h4>
    <br />
    <br />

    <h4>PARIS<br />
    LIBRAIRIE D'ALPHONSE TARIDE<br />
    GALERIE DE L'OD&Eacute;ON<br />
    1854</h4>
    <br />
    <br />
     <br />

    <p><a id="image" name="image"><!-- image --></a></p>
    <center>
      <img src="images/img01.jpg" height="326" width="300" alt="Danilo" />
    </center>
    <br />
    <br />

    <h5>DANILO.</h5>
    <hr style="width: 65%;" />
    <a id="DANILO" name="DANILO"></a>
    <h3>DANILO,</h3>
    <h3>PRINCE DU MONT&Eacute;N&Eacute;GRO.</h3>
    <br />
    <br />

    <hr style="width: 65%;" />
    <a id="I" name="I"></a>
    <h2>I.</h2>
    <br />

    <p>Dans le sujet que nous allons entreprendre, l'histoire du pays et l'histoire de
    celui qui le gouverne se confondent tellement qu'il est impossible de les
    s&eacute;parer. Elles s'expliquent l'une par l'autre. L'histoire du vladika et celle
    du Mont&eacute;n&eacute;gro ne forment qu'une seule histoire; on conna&icirc;trait
    mal le souverain si on n'&eacute;tait pas familiaris&eacute; avec le peuple.</p>
    <p>D'ailleurs le Mont&eacute;n&eacute;gro, qui semble appel&eacute; &agrave; jouer un
    r&ocirc;le si important dans la question d'Orient, est presque inconnu en France. On
    n'a, sur cette contr&eacute;e, que quelques articles isol&eacute;s et un ouvrage
    publi&eacute; en 1820 par le colonel Vialla de Sommi&egrave;res. On comprendrait mal
    la situation pr&eacute;sente et l'avenir du Mont&eacute;n&eacute;gro, si on n'avait
    une id&eacute;e bien nette de son pass&eacute;.</p>
    <hr style="width: 65%;" />
    <a id="II" name="II"></a>
    <h2>II.</h2>
    <br />

    <p>Le Mont&eacute;n&eacute;gro ou Tsernogore, quoique formant depuis la fin du XVIIIe
    si&egrave;cle, un &Eacute;tat ind&eacute;pendant, n'est point cependant ce qu'on peut
    appeler un pays constitu&eacute; d'une fa&ccedil;on r&eacute;guli&egrave;re. C'est
    une nation compos&eacute;e d'&eacute;l&eacute;ments divers, un peuple de proscrits
    qui l'habite. Le Mont&eacute;n&eacute;gro est le vaste lieu d'asile de tous les
    proscrits de la race serbe. Ses montagnes sont plac&eacute;es comme une esp&egrave;ce
    de ligne de d&eacute;marcation entre le monde slave et le n&ocirc;tre.</p>
    <p>Les Mont&eacute;n&eacute;grins eux-m&ecirc;mes n'ont que des notions tr&egrave;s
    confuses sur l'&eacute;tendue de leur territoire et sur le chiffre de leur
    population. La <i>grlitza</i>, almanach officiel de Tsetini&eacute;, capitale du
    pays, &eacute;valuait, en 1835, ce chiffre &agrave; pr&egrave;s de 100 000
    &acirc;mes; le Mont&eacute;n&eacute;gro s'est &eacute;tendu depuis cette
    &eacute;poque, et on peut porter &agrave; un maximum d'environ 130 000 le total des
    habitants.</p>
    <p>Le Mont&eacute;n&eacute;gro est divis&eacute; en quatre arrondissements
    (<i>nahias</i>); chacun de ces arrondissements peut mettre sur pied un nombre de
    guerriers d&eacute;termin&eacute; d'avance.</p>
    <p>Les sept montagnes qui environnent le Mont&eacute;n&eacute;gro forment, sous le
    nom de <i>Berda</i>, un territoire particulier qui cependant est attach&eacute;
    &agrave; son voisin par les liens d'une esp&egrave;ce de
    conf&eacute;d&eacute;ration.</p>
    <hr style="width: 65%;" />
    <a id="III" name="III"></a>
    <h2>III.</h2>
    <br />

    <p>Les Mont&eacute;n&eacute;grins sont en majorit&eacute; schismatiques; ils font
    cependant preuve de plus de tol&eacute;rance que leurs coreligionnaires de la Serbie,
    de la Gr&egrave;ce et de la Russie. Les catholiques latins exercent en paix leur
    culte; les Turcs eux-m&ecirc;mes ont une mosqu&eacute;e au Mont&eacute;n&eacute;gro;
    ils forment dans le pays une tribu qui a les m&ecirc;mes droits et la m&ecirc;me
    libert&eacute; que les autres.</p>
    <p>Les couvents sont assez nombreux au Mont&eacute;n&eacute;gro; on cite parmi les
    plus remarquables, ceux d'Ostrog et de Maratcha. Entrez dans un de ces couvents
    o&ugrave; l'on accueille le voyageur avec une hospitalit&eacute; pleine de
    bienveillance, vous y trouverez tout au plus une vingtaine de moines. Un seul
    religieux occupe le grand couvent de Tsetini&eacute;.</p>
    <p>Le clerg&eacute; s&eacute;culier se compose de 200 popes environ. Ces
    pr&ecirc;tres ont adopt&eacute; le costume des guerriers; ils font partie des
    exp&eacute;ditions, et comme l'&Eacute;glise grecque, ainsi que l'&Eacute;glise
    latine a horreur du sang, ils ont des masses d'armes dont ils se servent pour
    assommer l'ennemi quand ils sont las de prier pour leurs fr&egrave;res ou de les
    exciter au combat.</p>
    <p>Le clerg&eacute; r&eacute;gulier, au contraire, vit dans une paix et une
    aust&eacute;rit&eacute; profondes. Le moine mont&eacute;n&eacute;grin s'habille,
    comme le caloyer grec, d'une longue robe de soie noire; aussi les Turcs ont-ils
    l'habitude de d&eacute;signer le vladika du Mont&eacute;n&eacute;gro sous ce titre:
    <i>le noir Caloyer</i>. La coiffure des moines du Mont&eacute;n&eacute;gro est un fez
    rouge entour&eacute; d'une &eacute;toffe de soie noire en forme de turban.</p>
    <p>Les Mont&eacute;n&eacute;grins ont g&eacute;n&eacute;ralement des sentiments
    religieux assez vifs et assez profonds. Cependant ils ne suivent pas toujours avec
    une r&eacute;gularit&eacute; parfaite les r&egrave;gles ext&eacute;rieures du culte.
    Dans notre langage, on dirait des Mont&eacute;n&eacute;grins qu'ils ne pratiquent
    pas. L'&Eacute;glise, d'ailleurs, repousse des sacrements tout montagnard nourrissant
    une haine violente contre le prochain; si cette haine n'a pas craint de se
    satisfaire, le coupable ne pourra pas mettre les pieds dans une &eacute;glise avant
    d'avoir expi&eacute; publiquement sa faute ou son crime.</p>
    <hr style="width: 65%;" />
    <a id="IV" name="IV"></a>
    <h2>IV.</h2>
    <br />

    <p>La famille est la base de la soci&eacute;t&eacute; dans cette r&eacute;publique
    patriarcale du Mont&eacute;n&eacute;gro. Chaque famille choisit un chef auquel elle
    ob&eacute;it aveugl&eacute;ment. Les membres d'une m&ecirc;me famille ne se
    s&eacute;parent presque jamais, aussi les familles deviennent-elles quelquefois assez
    nombreuses pour peupler un village assez vaste d'individus sortis du m&ecirc;me sang,
    portant le m&ecirc;me nom, et ne se distinguant entre eux que par le
    pr&eacute;nom.</p>
    <p>Cet esprit de famille, qui a de grands avantages, offre cependant aussi des
    inconv&eacute;nients r&eacute;els. S'il &eacute;tablit une solidarit&eacute;
    puissante entre les membres de la famille en particulier, il cr&eacute;e
    &eacute;galement, entre les familles en g&eacute;n&eacute;ral, une foule de ces
    haines vivaces et implacables que les g&eacute;n&eacute;rations transmettent aux
    g&eacute;n&eacute;rations.</p>
    <p>Il y a sans doute au Mont&eacute;n&eacute;gro, comme partout ailleurs, des pauvres
    et des riches, mais cette diff&eacute;rence entre les fortunes ne d&eacute;truit pas
    le sentiment d'&eacute;galit&eacute; profond&eacute;ment enracin&eacute; au
    c&oelig;ur des Mont&eacute;n&eacute;grins. Les mendiants sont inconnus dans ce pays.
    Le pauvre emprunte au riche, et finit toujours par s'acquitter.</p>
    <hr style="width: 65%;" />
    <a id="V" name="V"></a>
    <h2>V.</h2>
    <br />

    <p>La guerre est l'occupation favorite du Mont&eacute;n&eacute;grin, la guerre contre
    le Turc surtout. C'est l&agrave; la guerre sainte, la croisade qui lui vaudra le
    pardon de ses p&eacute;ch&eacute;s et les jouissances du paradis. On voit les
    vieillards suivre leurs fils marchant contre les infid&egrave;les, et se faisant
    porter pour tirer un dernier coup de fusil en l'honneur du Christ. Les infirmes
    eux-m&ecirc;mes se l&egrave;vent au bruit de la bataille, et les enfants courent au
    combat, sinon pour frapper, du moins pour charger les armes des combattants.</p>
    <p><i>Tes a&iuml;eux sont morts dans leur lit</i>, est la plus grossi&egrave;re
    injure qu'on puisse adresser &agrave; un guerrier mont&eacute;n&eacute;grin; c'est
    <i>le noir meurtrier</i> qui l'a frapp&eacute;, disent-ils, en parlant d'un homme qui
    a succomb&eacute; &agrave; une mort naturelle; ils s'&eacute;loignent en se signant
    d&eacute;votement, et en priant Dieu qu'il les fasse mourir sur le champ de
    bataille.</p>
    <p>Nulle part la femme n'est plus respect&eacute;e qu'au Mont&eacute;n&eacute;gro,
    non pas que ce respect aille jusqu'&agrave; l'exempter du travail manuel, ce qui est
    impossible chez un peuple presque exclusivement guerrier; mais personne ne se
    permettrait d'attenter &agrave; l'honneur d'une femme. L'id&eacute;e de
    s&eacute;duction par la ruse ou par la violence, est compl&eacute;tement inconnue des
    Mont&eacute;n&eacute;grins, ils ne sauraient comprendre l'amour en dehors du mariage.
    La femme qui tue un homme pour avoir viol&eacute; sa promesse de mariage, est
    d'avance acquitt&eacute;e.</p>
    <p>La chanson suivante, qui fait partie des po&eacute;sies populaires, donne une
    id&eacute;e parfaite du r&ocirc;le que la femme joue au Mont&eacute;n&eacute;gro.</p>
    <div class="blkquot">
      <p>LA TSERNOGORSTE.</p>
    </div>
    <p>&laquo;Un ha&iuml;douk se lamente, et crie sur la montagne: Pauvre Stanicha,
    malheur &agrave; moi qui t'ai laiss&eacute; tomber sans vengeance!</p>
    <p>&laquo;Du fond de la vall&eacute;e de Tsousi, l'&eacute;pouse de Stanicha entend
    ces cris, et comprend que son &eacute;poux vient de p&eacute;rir.</p>
    <p>&laquo;Aussit&ocirc;t, un fusil &agrave; la main, elle s'&eacute;lance, l'ardente
    chr&eacute;tienne, et gravit les verts sentiers que descendaient les meurtriers de
    son mari, quinze Turcs conduits par Tchenghitj-Aga.</p>
    <p>&laquo;D&egrave;s qu'elle aper&ccedil;oit Tchenghitj-Aga, elle tire et l'abat. Les
    autres Turcs, effray&eacute;s de l'audace de cette femme h&eacute;ro&iuml;que,
    s'enfuient et la laissent couper la t&ecirc;te de leur chef, qu'elle emporte dans son
    village.</p>
    <p>&laquo;Bient&ocirc;t Fati, veuve de Tchenghitj, &eacute;crit une lettre &agrave;
    la veuve de Stanicha:</p>
    <p>&laquo;&Eacute;pouse chr&eacute;tienne, tu m'as arrach&eacute; les deux yeux en
    tuant mon Tchenghitj-Aga; si donc tu es une vraie Tsernogorste, tu viendras demain,
    seule, &agrave; la fronti&egrave;re, comme moi j'y viendrai seule, pour que nous
    mesurions nos forces, et voyions qui de nous deux fut la meilleure
    &eacute;pouse.&raquo;</p>
    <p>&laquo;La chr&eacute;tienne quitte ses habits de femme, rev&ecirc;t le costume et
    les armes enlev&eacute;s &agrave; Tchenghitj, prend son yatagan, ses deux pistolets
    et sa brillante carabine, monte le beau coursier de l'aga, et se met en route
    &agrave; travers les sentiers de Tsousi, en criant devant chaque rocher:</p>
    <p>&laquo;S'il se trouve ici cach&eacute; un fr&egrave;re tsernogorste, qu'il ne me
    tue pas, me prenant pour un Turc, car je suis une enfant du Tsernogore.&raquo;</p>
    <p>&laquo;Mais en arrivant &agrave; la fronti&egrave;re, elle vit que la perfide
    musulmane avait amen&eacute; avec elle son parrain, qui, montant un grand cheval
    noir, s'&eacute;lan&ccedil;a furieux sur la veuve chr&eacute;tienne.</p>
    <p>&laquo;Celle-ci l'attend sans s'effrayer; d'une balle bien dirig&eacute;e, elle le
    frappe au c&oelig;ur, puis lui coupe la t&ecirc;te; alors, atteignant la Turque dans
    sa fuite, elle l'amena &agrave; Tsousi, o&ugrave; elle en fit sa servante,
    l'obligeant &agrave; chanter pour endormir, dans leur berceau, les enfants orphelins
    de Stanicha.</p>
    <p>&laquo;Et, apr&egrave;s l'avoir eue ainsi &agrave; son service durant quinze
    ann&eacute;es, elle renvoya la Turque libre parmi les siens.&raquo;</p>
    <p>Vivant dans une r&eacute;publique de proscrits et de soldats, les femmes
    mont&eacute;n&eacute;grines ont d&ucirc; se fa&ccedil;onner aux
    n&eacute;cessit&eacute;s de la vie commune; manier le fuseau et le pistolet,
    travailler et combattre, voil&agrave; leur double existence.</p>
    <hr style="width: 65%;" />
    <a id="VI" name="VI"></a>
    <h2>VI.</h2>
    <br />

    <p>A l'entr&eacute;e de chaque cabane, des chiens &eacute;normes, sentinelles
    vigilantes, veillent sur l'habitation du montagnard. Approchez n&eacute;anmoins sans
    crainte; ces chiens si terribles, si f&eacute;roces en apparence, savent
    reconna&icirc;tre le voyageur. Si vous avez soif, si vous avez faim, frappez &agrave;
    cette porte, le ma&icirc;tre de la maison s'empressera de vous ouvrir, et de partager
    avec vous tout ce qu'il poss&egrave;de. La tribu des Ni&eacute;gouchi est
    renomm&eacute;e pour son art de fumer la viande de ch&egrave;vre et de mouton; vous
    go&ucirc;terez donc &agrave; la <i>castradina</i>, ce mets national du
    Mont&eacute;n&eacute;grin; votre h&ocirc;te, si vous n'avez pas faim, vous
    pr&eacute;sentera lui-m&ecirc;me la pipe et le caf&eacute;. Au d&eacute;part,
    donnez-lui une poign&eacute;e de main, c'est tout ce qu'il demande; ayez soin de
    d&eacute;charger vos armes en vous &eacute;loignant, c'est un signe de
    remerc&icirc;ment et une marque d'honneur auxquels il sera tr&egrave;s-sensible.</p>
    <hr style="width: 65%;" />
    <a id="VII" name="VII"></a>
    <h2>VII.</h2>
    <br />

    <p>Le Mont&eacute;n&eacute;grin, loin d'avoir la rudesse et la
    grossi&egrave;ret&eacute; qui sont l'ordinaire partage des peuples militaires, est,
    au contraire, fin, intelligent, habile, on pourrait presque dire diplomate. Il a
    m&ecirc;me une r&eacute;putation de n&eacute;gociant consomm&eacute;. Les voyageurs
    pr&eacute;tendent que la vie militaire est bien plut&ocirc;t pour le
    Mont&eacute;n&eacute;grin la suite d'une position g&eacute;ographique que le
    r&eacute;sultat d'un penchant naturel. Voyez, disent ces voyageurs, quelle patience,
    quels efforts ont d&ucirc; d&eacute;ployer les laboureurs mont&eacute;n&eacute;grins
    pour couvrir leurs abruptes sommets, leurs d&eacute;serts pierreux de champs, de
    moissons, de vignes et de vergers? Le Mont&eacute;n&eacute;grin aime l'agriculture,
    il s'y livre avec une esp&egrave;ce de passion; chasseur, p&ecirc;cheur, ouvrier
    habile en outils, en ustensiles, en pipes, en tabati&egrave;res, ouvrez-lui un
    d&eacute;bouch&eacute; vers la mer, et vous verrez l'industrie r&eacute;gner dans ses
    montagnes; et peut-&ecirc;tre ne tardera-t-elle pas &agrave; y faire son
    apparition.</p>
    <p>Tant que l'Autriche sera ma&icirc;tresse des bouches du Cattaro, il est
    impossible, sans se faire de bien grandes illusions, de croire &agrave; l'avenir
    industriel du Mont&eacute;n&eacute;gro.</p>
    <p>Comme tous les montagnards, le Mont&eacute;n&eacute;grin est fanatique du sol
    natal. Loin de ses rocs calcin&eacute;s, il s'&eacute;tiole, il languit, il meurt;
    c'est le pin sauvage de la montagne, qui ne peut na&icirc;tre ni verdir dans la
    vall&eacute;e.</p>
    <p>Au pied de la tour d'Obod, un des plus vieux monuments du pays, dans une sombre et
    profonde caverne, dort Ivo, le h&eacute;ros et le fondateur de la nation. Quand la
    mer bleue et Kataro auront &eacute;t&eacute; rendus aux Mont&eacute;n&eacute;grins,
    alors Ivo sortira de son sommeil magique et se mettra de nouveau &agrave; la
    t&ecirc;te de ses fils, et renverra les Germains dans leurs humides et nuageuses
    contr&eacute;es.</p>
    <p>En attendant, le Mont&eacute;n&eacute;gro se contente de maintenir son
    ind&eacute;pendance. Les tribus ou <i>pl&egrave;mes</i> qui forment la nation sont au
    nombre de neuf, formant autant de divisions territoriales, de <i>comt&eacute;s</i>
    comme disent les Allemands; les chefs de ces tribus sont assez souvent
    h&eacute;r&eacute;ditaires.</p>
    <p>Les villages sont rares dans ce pays et compos&eacute;s d'un petit nombre
    d'habitations; on ne compte au Mont&eacute;n&eacute;gro qu'une seule ville,
    <i>Ni&eacute;gouchi</i>, si on peut donner ce nom &agrave; une agglom&eacute;ration
    de quelques habitations occup&eacute;es par les principales familles du pays.
    Ni&eacute;gouchi est, pour ainsi dire, la ville sainte, le berceau du
    Mont&eacute;n&eacute;gro. On y montre la maison occup&eacute;e par les fondateurs de
    la r&eacute;publique, par les anc&ecirc;tres de la famille actuellement
    r&eacute;gnante, maison simple du reste, et qui ne se distingue de celle des autres
    habitants que par ses dimensions un peu plus consid&eacute;rables.</p>
    <p>Le vladika et le s&eacute;nat si&egrave;gent dans la forteresse de
    Tsetini&eacute;, situ&eacute;e sur le plateau d'une haute montagne, au pied de
    laquelle s'&eacute;tend une immense plaine. C'est dans cette forteresse que se
    r&eacute;unissent les assembl&eacute;es populaires, qui ont lieu tous les ans.</p>
    <hr style="width: 65%;" />
    <a id="VIII" name="VIII"></a>
    <h2>VIII.</h2>
    <br />

    <p>Le Mont&eacute;n&eacute;gro a dans les <i>piesmas</i> une litt&eacute;rature avec
    laquelle on pourrait facilement reconstruire toute son histoire. Un grand nombre de
    ces chansons populaires c&eacute;l&egrave;brent les hauts faits de cet Ivo, dit le
    Noir (Tserno&iuml;), dont nous avons parl&eacute;, et qui a donn&eacute; son nom au
    pays (Tsernogore).</p>
    <p>C'est en d&eacute;pouillant ces <i>piesmas</i> qu'on est parvenu &agrave; retracer
    les annales du Mont&eacute;n&eacute;gro. C'est vers 1500 seulement que le pays est
    habit&eacute; par une population permanente. Auparavant le Mont&eacute;n&eacute;gro
    n'&eacute;tait, comme nous l'avons dit, qu'un immense lieu de refuge, d'abord pour
    l'<i>ha&iuml;douck</i>, c'est-&agrave;-dire pour le bandit, ensuite pour
    l'<i>ouskok</i>; c'est le nom du proscrit, de l'exil&eacute;, qui fixe enfin sa
    r&eacute;sidence quelque part. Au XIVe si&egrave;cle les ouskoks se trouv&egrave;rent
    assez nombreux pour passer &agrave; l'&eacute;tat de peuple et pour fonder une
    nationalit&eacute;. Rome n'eut pas d'autre origine.</p>
    <p>Ivo le Noir, apr&egrave;s avoir battu Mahomet II et rendu les services les plus
    grands &agrave; la r&eacute;publique de Venise, finit enfin par &eacute;prouver de
    graves revers. Forc&eacute; de fuir devant ses ennemis, il transporta les reliques et
    les religieux du couvent et de la citadelle de Jabliak, et choisit la position
    presque imprenable de Tsetini&eacute; pour y construire l'&eacute;glise et la
    forteresse, qui sert encore de r&eacute;sidence au chef du pays. L&agrave; il brava
    longtemps encore la puissance des Turcs et leur fit essuyer de sanglants
    d&eacute;sastres.</p>
    <p>Le souvenir d'Ivo le noir est encore vivant au Mont&eacute;n&eacute;gro; une foule
    de sources, de fontaines, de monuments ruin&eacute;s, de rocs isol&eacute;s portent
    le nom du h&eacute;ros tsernogorste. Il maria son fils &agrave; la fille du doge de
    Venise, s'il faut en croire la piesma suivante.</p>
    <p>Ivo &eacute;crit une longue lettre au doge de la grande Venise:</p>
    <p>&laquo;&Eacute;coute-moi, doge, comme on dit que tu as chez toi la plus belle des
    roses, de m&ecirc;me il y a chez moi le plus beau des &oelig;illets. Doge, unissons
    la rose avec l'&oelig;illet.&raquo;</p>
    <p>Le doge v&eacute;nitien r&eacute;pond d'un ton flatteur; Ivo se rend &agrave; la
    cour, emportant trois charges d'or pour courtiser au nom de son fils la belle
    Latine.</p>
    <p>Quand il eut prodigu&eacute; son or, les Latins convinrent avec lui que les noces
    auraient lieu aux prochaines vendanges.</p>
    <p>Ivo, qui &eacute;tait sage, prof&eacute;ra en partant des paroles
    insens&eacute;es: &laquo;Ami et doge, lui dit-il, tu me reverras bient&ocirc;t avec
    six cents convives d'&eacute;lite, et s'il y en a un seul parmi eux qui soit plus
    beau que mon fils Stanicha, ne me donne ni dot ni fianc&eacute;e.&raquo; Le doge,
    r&eacute;joui, lui serre la main et lui pr&eacute;sente la pomme d'or<a
    id="FNanchor_1_1" name="FNanchor_1_1"></a><a href="#Footnote_1_1"><sup>[1]</sup></a>.
    Ivo retourne dans ses &Eacute;tats.</p>
    <p>Il approchait de son ch&acirc;teau de Jabliak quand, du haut de la tour aux
    &eacute;l&eacute;gants balcons, dont le soleil couchant faisait &eacute;tinceler les
    vitres, sa fid&egrave;le compagne l'aper&ccedil;oit.</p>
    <p>Aussit&ocirc;t elle s'&eacute;lance &agrave; sa rencontre, couvre de baisers le
    bas de son manteau, presse sur son c&oelig;ur ses armes terribles, les porte de ses
    propres mains dans la tour et fait pr&eacute;senter au h&eacute;ros un fauteuil
    d'argent.</p>
    <p>L'hiver se passa joyeusement, mais le printemps fit &eacute;clater, sur Stanicha
    la petite v&eacute;role, qui lui laboura le visage en tous les sens.</p>
    <p>Quand aux approches de l'automne le vieillard eut rassembl&eacute; ses six cents
    convives, il fut, h&eacute;las! facile de trouver parmi eux un jeune homme plus beau
    que son fils. Alors son front se couvre de rides, ses noires moustaches qui
    atteignaient ses &eacute;paules s'affaissent.</p>
    <p>Sa compagne, instruite du sujet de sa douleur, lui reproche l'orgueil qui l'a
    pouss&eacute; de s'allier aux superbes Latins. Ivo, bless&eacute; de ces reproches,
    s'emporte comme un feu vivant. Il ne veut plus entendre parler de fian&ccedil;ailles
    et cong&eacute;die les convives.</p>
    <p>Plusieurs ann&eacute;es s'&eacute;coul&egrave;rent; tout &agrave; coup arrive un
    navire avec un message du doge. La lettre tomba sur les genoux d'Ivo, elle
    disait:</p>
    <p>&laquo;Lorsque tu enclos de haies une prairie, tu la fauches, ou tu l'abandonnes
    &agrave; un autre, afin que les neiges d'hiver n'en g&acirc;tent pas l'herbe fleurie.
    Quand on demande en mariage une belle et qu'on l'obtient, il faut venir la chercher,
    ou lui &eacute;crire qu'elle est libre de prendre un autre engagement.&raquo;</p>
    <p>Jaloux de tenir sa parole, Ivo se d&eacute;cide enfin &agrave; aller &agrave;
    Venise; il r&eacute;unit tous ses fr&egrave;res d'armes, et toute la jeunesse. Il
    veille &agrave; ce que les jeunes hommes viennent chacun avec le costume particulier
    de sa tribu, et que tous soient par&eacute;s le plus somptueusement possible. Il
    veut, dit-il, que les Latins tombent en extase quand ils verront la magnificence des
    Serbes. &laquo;Ils poss&egrave;dent bien des choses, ces nobles Latins! ils savent
    travailler avec art les m&eacute;taux, tisser des &eacute;toffes pr&eacute;cieuses;
    mais ce qu'il y a de plus digne d'envie leur manque, ils n'ont point le front haut,
    le regard souverain des Tsernogorstes.&raquo;</p>
    <p>Voyant les six cents convives rassembl&eacute;s, Ivo leur raconte l'imprudente
    promesse qu'il avait faite au doge, et la punition c&eacute;leste qui l'avait
    frapp&eacute; dans la personne de son fils, et il ajouta:</p>
    <p>&laquo;Voulez-vous, fr&egrave;res, que pendant le voyage nous mettions quelqu'un
    de vous &agrave; la place de Stanicha, et que nous lui laissions en retour la
    moiti&eacute; des pr&eacute;sents qui lui seront offerts comme au vrai
    fianc&eacute;?&raquo;</p>
    <p>Tous les convives applaudirent &agrave; cette ruse, et le jeune va&iuml;vode de
    Dulcigno, Okenovo Djouro, ayant &eacute;t&eacute; reconnu le plus beau de
    l'assembl&eacute;e, fut pri&eacute; d'accepter le travestissement. Djouro s'y refusa
    longtemps, il fallut pour le faire consentir le combler des plus riches dons.</p>
    <p>Alors les convives couronn&eacute;s de fleurs s'embarqu&egrave;rent; ils furent
    &agrave; leur d&eacute;part salu&eacute;s par toute l'artillerie de la montagne
    Noire, et par les deux &eacute;normes canons appel&eacute;s <i>Kernio</i> et
    <i>Selenko</i>, qui n'ont point leurs pareils dans les sept royaumes francs ni chez
    les Turcs.</p>
    <p>Le seul bruit de ces pi&egrave;ces fait fl&eacute;chir le genou aux coursiers, et
    renverse sur la poussi&egrave;re plus d'un h&eacute;ros.</p>
    <p>Arriv&eacute;s &agrave; Venise, les Tsernogorstes descendent au palais ducal. La
    noce dure toute une semaine, au bout de laquelle Ivo s'&eacute;crie: &laquo;Ami doge,
    nos montagnes nous rappellent.&raquo;</p>
    <p>Le doge se levant alors, demande aux convi&eacute;s o&ugrave; est le fianc&eacute;
    Stanicha? Tous lui montrent Djouro. Le doge donne donc &agrave; Djouro le baiser et
    la pomme de l'hymen. Les deux fils du doge s'approchent ensuite apportant deux fusils
    ray&eacute;s de la valeur de 1000 ducats.</p>
    <p>Ils s'enqui&egrave;rent o&ugrave; est Stanicha, tous lui montrent Djouro.</p>
    <p>Les deux V&eacute;nitiens l'embrassent comme leur beau-fr&egrave;re et lui
    remettent leurs pr&eacute;sents. Apr&egrave;s eux viennent les deux belle-s&oelig;urs
    du doge, apportant deux chemises du plus fin lin toutes tissues d'or; elles demandent
    o&ugrave; est le fianc&eacute;.</p>
    <p>Tous montrent du doigt Djouro.</p>
    <p>Satisfaits de la ruse, Ivo et les Tsernogorstes reprirent ensuite le chemin du
    pays.</p>
    <p>Il para&icirc;t qu'arriv&eacute; au Tsernogore, Djouro remit &agrave; Stanicha la
    fille du doge; mais il voulut garder les pr&eacute;sents. Une autre <i>piesma</i>
    raconte la fin de cette histoire, nous la citons car rien ne saurait mieux donner une
    id&eacute;e des m&oelig;urs actuelles de cet &eacute;trange pays qui n'a rien encore
    perdu de sa couleur primitive.</p>
    <p>&laquo;La fille du doge pousse son mari &agrave; en finir avec Djouro.</p>
    <p>&laquo;Je ne puis, crie-t-elle &agrave; Stanicha en pleurant de d&eacute;pit, je
    ne puis c&eacute;der cette merveilleuse tunique d'or tissue de mes mains, sous
    laquelle je r&ecirc;vais de caresser mon &eacute;poux, et qui m'a presque
    co&ucirc;t&eacute; les deux yeux &agrave; force d'y travailler nuit et jour pendant
    trois ann&eacute;es.</p>
    <p>&laquo;Dussent mille tron&ccedil;ons de lances devenir ton cercueil, mon Stanicha,
    il faut que tu combattes pour la recouvrer, ou si tu ne l'oses pas, je retourne la
    bride de mon coursier, et je le pousse jusqu'au rivage de la mer.</p>
    <p>&laquo;L&agrave; je cueillerai une feuille d'alo&egrave;s avec ses &eacute;pines,
    je d&eacute;chirerai mon visage, et tirant du sang de mes joues, avec ce sang
    j'&eacute;crirai une lettre que mon faucon portera rapidement &agrave; la grande
    Venise, d'o&ugrave; mes fid&egrave;les Latins s'&eacute;lanceront pour me venger.</p>
    <p>&laquo;A ces mots de la fille de Venise, Slanicha ne se poss&egrave;de plus; de
    son fouet &agrave; triple lani&egrave;re, il frappe son coursier noir, et ayant
    atteint Djouro, le Tsernogorste le frappe d'un javelot au milieu du front.</p>
    <p>&laquo;Le beau va&iuml;vode tombe mort au pied de la montagne.</p>
    <p>&laquo;Glac&eacute;s d'horreur, tous les svati (compagnons des chefs)
    s'entre-regard&egrave;rent quelque temps; &agrave; la fin leur sang commen&ccedil;a
    &agrave; bouillonner, et ils se donn&egrave;rent des gages, des gages terribles qui
    n'&eacute;taient plus ceux de l'amiti&eacute;, mais ceux de la fureur et de la
    mort.</p>
    <p>&laquo;Tout le jour, les chefs de tribus combattirent les uns contre les autres,
    jusqu'&agrave; ce que leurs munitions fussent &eacute;puis&eacute;es, et que la nuit
    f&ucirc;t venue joindre ses t&eacute;n&egrave;bres aux horreurs du champ de
    bataille.</p>
    <p>&laquo;Les rares survivants marchent jusqu'au genou dans les flots du sang des
    morts.</p>
    <p>&laquo;Voyez avec quelle peine un vieillard s'avance. Ce guerrier
    m&eacute;connaissable, c'est Ivo le Noir; dans sa douleur sans rem&egrave;de, il
    invoque le Seigneur.</p>
    <p>&laquo;Envoie-moi un vent de la montagne, et dissipe cet horrible brouillard, pour
    que je voie qui des miens a surv&eacute;cu.&raquo;</p>
    <p>&laquo;Dieu touch&eacute; de cette pri&egrave;re, envoya un coup de vent qui
    balaya l'air, et Ivo put voir au loin toute la plaine couverte de chevaux et de
    cavaliers hach&eacute;s en pi&egrave;ces.</p>
    <p>&laquo;D'un tas de morts &agrave; l'autre, le vieillard cherchait son fils.</p>
    <p>&laquo;Un des neveux d'Ivo qui gisait expirant, Joane, le voit passer, il
    rassemble ses forces, se soul&egrave;ve sur le coude, et s'&eacute;crie:</p>
    <p>&laquo;Hol&agrave;, oncle Ivo, tu passes bien fi&egrave;rement, sans demander
    &agrave; ton neveu, si elles sont profondes les blessures qu'il a re&ccedil;ues pour
    toi? Qui te rend &agrave; ce point d&eacute;daigneux? Sont-ce les pr&eacute;sents de
    la belle Latine?&raquo;</p>
    <p>&laquo;Ivo &agrave; ces mots se retourne et, fondant en larmes, demande au
    Tsernogorste Joane, comment son fils Stanicha a p&eacute;ri.</p>
    <p>&laquo;II vit, r&eacute;pond Joane, il fuit sur son coursier rapide, et la fille
    de Venise, r&eacute;pudi&eacute;e, retourne vierge chez son p&egrave;re.&raquo;</p>
    <p>Stanicha se fit musulman pour &eacute;chapper &agrave; la vengeance des
    compatriotes du va&iuml;vode. La dynastie d'Ivo le Noir frapp&eacute;e par cette
    apostasie s'&eacute;teignit avec les premiers successeurs de Stanicha.</p>
    <hr style="width: 65%;" />
    <a id="IX" name="IX"></a>
    <h2>IX.</h2>
    <br />

    <p>Ici vient se placer la p&eacute;riode de la domination musulmane. Les
    ren&eacute;gats de Stanicha reviennent apr&egrave;s la bataille racont&eacute;e dans
    la <i>piesma</i> que nous venons de citer, et s'emparent du Mont&eacute;n&eacute;gro.
    Un chef militaire, le <i>spahi</i>, et un chef spirituel, le <i>vladika</i>,
    gouvernaient les Tsernogorstes sous la suzerainet&eacute; de la Porte, et
    apr&egrave;s avoir re&ccedil;u l'investiture du sultan, auquel ils payaient chaque
    ann&eacute;e un tribut destin&eacute; &agrave; solder la d&eacute;pense que faisait
    la sultane en pantoufles.</p>
    <p>Cet &eacute;tat de choses dura jusqu'au commencement du XVIIIe si&egrave;cle.
    L'ann&eacute;e 1700 vit commencer la grandeur de la famille des Petrovitj d'o&ugrave;
    est sorti le souverain actuel du Mont&eacute;n&eacute;gro. Sacr&eacute;
    m&eacute;tropolitain en Hongrie, la nuit m&ecirc;me d&eacute; son retour, il persuada
    &agrave; ses compatriotes de massacrer les musulmans de la montagne qui ne voudraient
    pas se laisser baptiser. Cette Saint-Barth&eacute;l&eacute;my eut lieu. Voici la
    <i>piesma</i> qui la raconte.</p>
    <p>&laquo;Les rayas du Zenta ont, &agrave; force de pr&eacute;sents, obtenu du pacha
    de la sanglante Skadar la permission de b&acirc;tir une &eacute;glise.</p>
    <p>La petite &eacute;glise termin&eacute;e, le pope Tove se pr&eacute;sente aux
    anciens des tribus r&eacute;unis en <i>sobar</i>, et leur dit:</p>
    <p>&laquo;Votre &eacute;glise est b&acirc;tie, mais ce n'est qu'une profane caverne;
    tant que l'on ne l'aura point b&eacute;nie; obtenons-donc par de l'argent un
    sauf-conduit du pacha pour que l'&eacute;v&ecirc;que de Tsernogore vienne la
    consacrer.&raquo;</p>
    <p>&laquo;Le pacha d&eacute;livre le sauf-conduit pour le <i>noir caloyer</i>, et les
    d&eacute;put&eacute;s du Zenta vont en h&acirc;te le porter au vladika de
    Tsetini&eacute; Danilo-Petrovictj.</p>
    <p>&laquo;En lisant cet &eacute;crit, il secoue la t&ecirc;te et dit:</p>
    <p>&laquo;II n'y a point de promesse sacr&eacute;e parmi ces Turcs, mais pour l'amour
    de notre sainte foi, j'irai, duss&eacute;-je ne pas revenir.&raquo;</p>
    <p>&laquo;Il fait seller son meilleur cheval, et part.</p>
    <p>&laquo;Les perfides musulmans le laiss&egrave;rent b&eacute;nir l'&eacute;glise,
    puis ils le saisirent, et le men&egrave;rent, les mains li&eacute;es derri&egrave;re
    le dos, &agrave; Podgositsa.</p>
    <p>&laquo;A cette nouvelle, tout le Zenta, plaine et montagne, se leva et vint dans
    la maudite Skakhar implorer Omer-Pacha, qui fixa la ran&ccedil;on de
    l'&eacute;v&ecirc;que &agrave; 3 000 ducats d'or. Pour compl&eacute;ter cette somme,
    de concert avec les tribus du Zenta, les Tsernogorstes durent vendre tous les vases
    sacr&eacute;s de Tsetini&eacute;.</p>
    <p>&laquo;Le vladika est &eacute;largi.</p>
    <p>&laquo;En voyant revenir leur &eacute;clatant soleil, les montagnes ne purent
    retenir un cri &eacute;clatant de joie; mais Danilo, qu'affligeaient depuis longtemps
    les conqu&ecirc;tes spirituelles des Turcs, cantonn&eacute;s dans le Tsernogore, et
    qui pr&eacute;voyait l'apostasie de son peuple, demande en ce moment, aux tribus
    assembl&eacute;es, de convenir entre elles du jour o&ugrave; les Turcs seront tous
    dans le pays attaqu&eacute;s et massacr&eacute;s.</p>
    <p>&laquo;A cette proposition, la plupart des <i>glavars</i> se taisent; les cinq
    fr&egrave;res Martinovitj s'offrent seuls pour ex&eacute;cuter le complot. La nuit de
    No&euml;l est choisie pour &ecirc;tre la nuit du massacre, qui aura lieu en souvenir
    des victimes de Korsovo.</p>
    <p>&laquo;L'&eacute;poque fix&eacute;e pour la sainte veille arrive, les
    fr&egrave;res Machinovitj allument leurs cierges sacr&eacute;s, ils prient avec
    ferveur le Dieu nouveau-n&eacute;, boivent chacun une coupe de vin &agrave; la gloire
    du Christ, et, saisissant leurs massues b&eacute;nies, ils s'&eacute;lancent &agrave;
    travers les t&eacute;n&egrave;bres.</p>
    <p>&laquo;Partout o&ugrave; il y a des Turcs, les cinq ex&eacute;cuteurs
    surgissent.</p>
    <p>&laquo;Tous ceux qui refusent le bapt&ecirc;me sont massacr&eacute;s sans
    piti&eacute;, ceux qui embrassent la croix sont pr&eacute;sent&eacute;s comme
    fr&egrave;res au vladika.</p>
    <p>&laquo;Le peuple, r&eacute;uni &agrave; Tsetini&eacute;, salua l'aurore de
    No&euml;l par des chants d'all&eacute;gresse. Pour la premi&egrave;re fois, depuis le
    jour de Korsovo, il pouvait s'&eacute;crier: &laquo;Le Tsernogore est
    libre.&raquo;</p>
    <p>Aujourd'hui encore, les descendants des cinq Martinovitj chantent avec orgueil
    cette <i>piesma</i> dans leurs banquets de f&ecirc;te.</p>
    <hr style="width: 65%;" />
    <a id="X" name="X"></a>
    <h2>X.</h2>
    <br />

    <p>Au milieu des guerres qu'il soutenait contre les Turcs, luttes
    h&eacute;ro&iuml;ques, m&ecirc;l&eacute;es de grands triomphes et de sanglants
    revers, le Mont&eacute;n&eacute;gro restait inconnu des &Eacute;tats de l'Europe; La
    Russie comprit la premi&egrave;re quel parti elle pouvait tirer de ce peuple de
    soldats ardents et fanatiques dans ses combats contre la Turquie. Pierre Ier envoya
    un &eacute;missaire au Mont&eacute;n&eacute;gro. Une <i>piesma</i> raconte
    l'arriv&eacute;e de cet agent, et les paroles que le tzar est cens&eacute; adresser
    aux chefs de la montagne.</p>
    <p>&laquo;Le Turc m'attaque avec toutes ses forces, pour venger Charles XII, et pour
    plaire aux potentats de l'Europe; mais j'esp&egrave;re dans le Dieu tout-puissant, et
    je me fie &agrave; la nation serbe, surtout aux bras des Tsernogorstes, qui
    certainement m'aideront &agrave; d&eacute;livrer le monde chr&eacute;tien, &agrave;
    relever les temples orthodoxes et &agrave; illustrer le nom des Slaves.</p>
    <p>&laquo;Guerriers de la montagne Noire, vous &ecirc;tes du m&ecirc;me sang que les
    Russes, de la m&ecirc;me foi, de la m&ecirc;me langue, et d'ailleurs
    n'&ecirc;tes-vous pas comme les Russes des hommes sans peur?</p>
    <p>&laquo;Il importe donc peu que vous parliez la m&ecirc;me langue pour combattre
    avec eux. Levez-vous tels que vous &ecirc;tes, h&eacute;ros dignes des temps anciens,
    et restez ce peuple terrible qui n'a jamais de paix avec les Turcs.&raquo;</p>
    <p>&laquo;A ces paroles du tzar slave, du grand empereur chr&eacute;tien, tous
    brandissent leurs sabres et courent &agrave; leurs fusils.</p>
    <p>&laquo;Il n'y a qu'une voix: Marchons contre les Turcs, et plus vite ce sera, plus
    nous en aurons de joie ... En Bosnie et en Hertzegovine, les Turcs sont
    d&eacute;faits, et bloqu&eacute;s dans leurs forteresses. Partout, villes et villages
    musulmans sont br&ucirc;l&eacute;s, il n'est pas une rivi&egrave;re, pas un ruisseau
    qui ne se teigne du sang infid&egrave;le.</p>
    <p>&laquo;Mais ces r&eacute;jouissances ne dur&egrave;rent que deux mois; elles se
    chang&egrave;rent pour les Serbes en calamit&eacute;s, &agrave; la suite de la paix
    subite et forc&eacute;e que le tzar Pierre dut conclure avec la Porte. Les
    Tsernogorstes furent pris d'un violent d&eacute;sespoir.</p>
    <p>&laquo;Toutefois, ils rest&egrave;rent en campagne, se montrant alors ce qu'ils
    sont aujourd'hui, buvant le vin et combattant le Turc.</p>
    <p>&laquo;Et, tant qu'un d'eux restera en vie, ils se d&eacute;fendront contre qui
    que ce soit, Turcs ou autres. Oh! elle n'est pas une ombre, la libert&eacute;
    tsernogorste. Nul autre que Dieu ne pourrait la dompter, et, dans cette entreprise,
    qui sait si Dieu m&ecirc;me ne se lasserait pas?&raquo;</p>
    <p>Cette <i>piesma</i> est int&eacute;ressante, surtout parce qu'elle constate la
    premi&egrave;re tentative des Russes pour asseoir leur influence au
    Mont&eacute;n&eacute;gro. Ces souvenirs, d'une ancienne fraternit&eacute; d'armes, on
    les invoque encore aujourd'hui; on invoque aussi la communaut&eacute; de religion et
    d'origine; et l'empereur Nicolas Ier tient en ce moment aux Tsernogorstes le
    m&ecirc;me langage que son a&iuml;eul Pierre Ier.</p>
    <hr style="width: 65%;" />
    <a id="XI" name="XI"></a>
    <h2>XI.</h2>
    <br />

    <p>Traversons l'&eacute;poque la plus triste de l'histoire du
    Mont&eacute;n&eacute;gro, celle pendant laquelle, abandonn&eacute; par Venise, il
    subit les &eacute;pouvantables ravages des arm&eacute;es du vizir Kiouprili, pour
    arriver a l'ann&eacute;e 1568, o&ugrave; une grande victoire le d&eacute;livra des
    Turcs. A cette &eacute;poque commence la lutte entre l'Autriche et la Russie pour
    dominer le gouvernement du Mont&eacute;n&eacute;gro, lutte dans laquelle la
    conformit&eacute; de religion a toujours donn&eacute; de grands avantages &agrave; la
    Russie sur sa rivale.</p>
    <p>L'influence fran&ccedil;aise, toute nouvelle au Mont&eacute;n&eacute;gro,
    &eacute;clipsa compl&egrave;tement l'influence russe tant que dura
    l'exp&eacute;dition d&Eacute;gypte. Les Grecs-Slaves salu&egrave;rent par des cris de
    sympathie l'humiliation que nos arm&eacute;es venaient d'infliger &agrave;
    l'islamisme; mais, lorsqu'on vit la France s'allier avec la Turquie, et le
    g&eacute;n&eacute;ral S&eacute;bastiani d&eacute;fendre Constantinople, l'influence
    russe regagna tout le terrain qu'elle avait perdu.</p>
    <p>La guerre commen&ccedil;a entre nous et les Mont&eacute;n&eacute;grins,
    second&eacute;s par un corps moscovite. Le g&eacute;n&eacute;ral Lauriston fut
    attaqu&eacute;, en 1806, &agrave; Raguse; l'ennemi assi&egrave;ge Raguse et Kataro.
    Le g&eacute;n&eacute;ral Molitor accourt avec 1600 hommes pour d&eacute;bloquer la
    place de Raguse, entour&eacute;e par 13 000 hommes. Molitor n'h&eacute;site pas
    &agrave; fondre &agrave; la ba&iuml;onnette sur un ennemi douze fois plus nombreux
    que lui. Les Russes plient, les Mont&eacute;n&eacute;grins sont enfonc&eacute;s;
    Russes et Mont&eacute;n&eacute;grins p&ecirc;le-m&ecirc;le, laissant leurs armes et
    leur artillerie sur le champ de bataille, se sauvent sur la flotte. En 1807, la
    terrible d&eacute;faite de Castel-Novo for&ccedil;a les Mont&eacute;n&eacute;grins a
    demander une paix qui ne fut plus troubl&eacute;e jusqu'en 1813.</p>
    <p>A cette &eacute;poque, les Fran&ccedil;ais abandonn&egrave;rent Kataro, o&ugrave;
    les Mont&eacute;n&eacute;grins &eacute;tablirent la capitale de leur &Eacute;tat;
    mais l'archiduc ne veut point accepter le Mont&eacute;n&eacute;gro comme puissance
    maritime, elle craint pour sa marine la concurrence de ce peuple actif et
    entreprenant. Une arm&eacute;e autrichienne partit pour expulser les
    Mont&eacute;n&eacute;grins des bouches du Kataro, dont le congr&egrave;s de Vienne
    avait donn&eacute; la possession &agrave; la maison de Habsbourg.</p>
    <p>En 1820, les Turcs entreprennent, contre le Mont&eacute;n&eacute;gro une nouvelle
    campagne, dans laquelle ils sont battus.</p>
    <p>Dix ans apr&egrave;s meurt, &agrave; l'&acirc;ge de 80 ans, le vladika Pierre, qui
    gouvernait depuis un demi-si&egrave;cle le Mont&eacute;n&eacute;gro.</p>
    <hr style="width: 65%;" />
    <a id="XII" name="XII"></a>
    <h2>XII.</h2>
    <br />

    <p>Pierre I'er fut le v&eacute;ritable fondateur de l'&Eacute;tat
    mont&eacute;n&eacute;grin; ferme, patient, habile, dou&eacute; en m&ecirc;me temps
    d'une douceur d'ap&ocirc;tre et d'un courage de h&eacute;ros, ce vladika soutint son
    pays dans les crises de tout genre qu'il eut &agrave; subir pendant les cinquante
    ann&eacute;es de son r&egrave;gne.</p>
    <p>Son neveu, qu'il avait choisi pour successeur, fut salu&eacute; du titre de
    vladika par tous les chefs r&eacute;unis sur la colline d'Ivo le Noir; il prit le nom
    de Pierre II, et partit en 1833 pour recevoir &agrave; Saint-P&eacute;tersbourg la
    cons&eacute;cration &eacute;piscopale. Il n'&eacute;tait que diacre quand son oncle
    mourut. Pendant ces trois ann&eacute;es, il d&eacute;fendit son pays contre de
    nouvelles entreprises des Turcs. La n&eacute;cessit&eacute; o&ugrave; se trouvait le
    sultan de r&eacute;primer la r&eacute;volte du vice-roi d'&Eacute;gypte, le
    for&ccedil;a de rappeler son vizir du Mont&eacute;n&eacute;gro, et de diriger son
    arm&eacute;e sur la Syrie.</p>
    <p>Le pouvoir, longtemps partag&eacute; entre le gouvernement civil et
    l'&eacute;v&ecirc;que, avait fini par appartenir compl&egrave;tement &agrave; ce
    dernier. Un parti se forma pour reconstituer l'&Eacute;tat sur ses anciennes bases,
    et ressusciter la charge de gouverneur. Ce parti fut battu, et Pierre II, libre pour
    le moment de toute complication int&eacute;rieure et ext&eacute;rieure, put mettre la
    derni&egrave;re main &agrave; l'&oelig;uvre de la r&eacute;forme du pays entreprise
    par son oncle Pierre Ier.</p>
    <p>Pierre II exer&ccedil;a jusqu'en 1838, une dictature pacifique sur ses concitoyens
    &eacute;poque &agrave; laquelle le l&eacute;gislateur dut faire place au
    guerrier.</p>
    <hr style="width: 65%;" />
    <a id="XIII" name="XIII"></a>
    <h2>XIII.</h2>
    <br />

    <p>Le Mont&eacute;n&eacute;gro, environn&eacute; presque de tous c&ocirc;t&eacute;s
    par la mer, qu'il voit, qu'il touche pour ainsi dire, ne peut se frayer un libre
    passage jusqu'&agrave; ses rivages. Le congr&egrave;s de Vienne a cru devoir fermer
    de ce c&ocirc;t&eacute; toute issue vers la mer. Le Mont&eacute;n&eacute;gro n'a
    point de port, ce qui rend les montagnards tributaires de l'Autriche pour un grand
    nombre d'objets de consommation et surtout pour le sel.</p>
    <p>La possession de Kataro est toujours l'id&eacute;e fixe, l'espoir permanent des
    Mont&eacute;n&eacute;grins. C'est l&agrave; qu'il faut chercher la v&eacute;ritable
    cause de la lev&eacute;e de boucliers de 1838, et non point dans la question de
    d&eacute;limitation de territoire qui lui servit de pr&eacute;texte.</p>
    <p>De nombreux combats eurent lieu entre les imp&eacute;riaux et les Tsernogorstes,
    sans amener de grands r&eacute;sultats. Pour en finir, l'Autriche et le
    Mont&eacute;n&eacute;gro r&eacute;solurent de s'en rapporter &agrave; l'arbitrage de
    la Russie; la paix fut sign&eacute;e gr&acirc;ce &agrave; la m&eacute;diation de
    cette puissance; mais les Mont&eacute;n&eacute;grins avaient manqu&eacute; le but
    pour lequel ils avaient pris les armes, ils ne poss&eacute;daient pas de station
    maritime; la paix fut donc, dans la montagne Noire, le sujet des plaintes
    passionn&eacute;es, des regrets patriotiques d'une foule de guerriers.</p>
    <hr style="width: 65%;" />
    <a id="XIV" name="XIV"></a>
    <h2>XIV.</h2>
    <br />

    <p>Le capitaine du g&eacute;nie: Kovalevski r&eacute;sidait alors dans le
    Mont&eacute;n&eacute;gro en qualit&eacute; d'agent russe. Slave de c&oelig;ur et de
    naissance, cet officier r&ecirc;vait de faire du Tsernogore, devenu pour lui comme
    une seconde patrie, une esp&egrave;ce de rendez-vous commun d'o&ugrave; tous les
    patriotes slaves s'&eacute;lanceraient un jour pour conqu&eacute;rir l'Europe.</p>
    <p>L'Autriche s'effraya des men&eacute;es de cet illumin&eacute; slave et s'en
    plaignit &agrave; la Russie qui, sachant s'assouplir aux circonstances,
    d&eacute;savoua son agent, et lui ordonna de se rendre &agrave; Vienne pour offrir
    des explications et des excuses au cabinet de Sch&oelig;nbrunn.</p>
    <p>Kovalewski revint au Mont&eacute;n&eacute;gro; il avait fini par se
    consid&eacute;rer comme un des enfants de cette terre guerri&egrave;re, et c'est lui
    qui dressait les plans de campagne des montagnards contre l'Hertsegovine et
    l'Albanie, musulmane. Une guerre sans merci ni tr&ecirc;ve a lieu contre ces peuples.
    On en pourra juger par le fragment suivant:</p>
    <p>&laquo;Le bey Hassan est en campagne avec quarante compagnons, il franchit la
    fronti&egrave;re, mais voil&agrave; qu'il passe aupr&egrave;s d'un rocher sur lequel
    Marco &eacute;tait post&eacute; avec trois braves.</p>
    <p>&laquo;Marco ajuste le bey Hassan qui tombe sans mouvement sur l'herbe.</p>
    <p>&laquo;Jetez vos armes, et mettez vos mains derri&egrave;re le dos o&ugrave; vous
    &ecirc;tes tous morts!&raquo; crie aux Turcs constern&eacute;s le terrible Marco.</p>
    <p>&laquo;Les Turcs ob&eacute;issent, et descendant de son embuscade, Marco les lie
    tous, prend la carabine du bey Hassan, et pousse devant lui, comme du b&eacute;tail,
    ses quarante prisonniers jusqu'au village de Tsernitsa.</p>
    <p>&laquo;L&agrave;, d&eacute;daignant une &eacute;norme ran&ccedil;on que ses
    captifs lui promettent, il les d&eacute;capite tous dans la cour du tribunal de sa
    tribu, et orne de leurs t&ecirc;tes la koula du Secdar.</p>
    <p>&laquo;Que Dieu donne &agrave; Marco bonheur et sant&eacute;!&raquo;</p>
    <p>Le po&egrave;te populaire prend peut-&ecirc;tre un peu trop facilement son parti
    de ce massacre. Une telle mani&egrave;re de faire la guerre n'aurait point la
    sympathie des nations civilis&eacute;es. Heureusement de grands changements
    s'op&egrave;rent de jour en jour dans les m&oelig;urs militaires et civiles des
    Mont&eacute;n&eacute;grins; ces changements sont dus &agrave; l'influence salutaire
    du vladika Pierre II, homme distingu&eacute; par son intelligence et par son
    &eacute;ducation, auteur d'un volume de vers intitul&eacute; l'<i>Ermite de
    Tsetini&eacute;</i>, politique habile, administrateur r&eacute;solu dont les efforts
    pers&eacute;v&eacute;rants ont singuli&egrave;rement rapproch&eacute; le
    Mont&eacute;n&eacute;gro des autres pays de l'Europe au point de vue de la
    civilisation.</p>
    <p>Pierre II est parvenu &agrave; d&eacute;truire ces <i>vendette</i> qui
    constituaient, sous le nom de <i>kroine</i>, une sorte de droit &agrave; la
    vengeance, et les enl&egrave;vements des jeunes filles <i>otmitsa</i>, dont l'usage,
    emprunt&eacute; aux &eacute;poques de barbarie, s'&eacute;tait perp&eacute;tu&eacute;
    jusqu'&agrave; nos jours.</p>
    <p>Le gouvernement, depuis Pierre II, se compose d'un <i>soviet</i> (s&eacute;nat),
    dont les membres sont &eacute;lus par le peuple, mais qui ne peuvent si&eacute;ger
    que lorsque leur &eacute;lection a &eacute;t&eacute; confirm&eacute;e par le vladika.
    Les <i>sovietniks</i> (s&eacute;nateurs) sont log&eacute;s et nourris aux frais de
    l'&Eacute;tat. Ils re&ccedil;oivent en outre un traitement annuel de 200 fr. par
    t&ecirc;te.</p>
    <p>Les actes du gouvernement doivent &ecirc;tre soumis &agrave; la
    d&eacute;lib&eacute;ration du soviet, et publi&eacute;s ensuite selon la formule
    romaine: AU NOM DU S&Eacute;NAT ET DU PEUPLE TSERNOGORSTE.</p>
    <p>Telle &eacute;tait la situation du Mont&eacute;n&eacute;gro lorsque Danilo
    Petrovitj, &agrave; la mort de Pierre II, ceignit la toge de vladika.</p>
    <hr style="width: 65%;" />
    <a id="XV" name="XV"></a>
    <h2>XV.</h2>
    <br />

    <p>Le 17 mai 1850 au matin, les quatre canons qui d&eacute;fendent l'approche du
    monast&egrave;re o&ugrave; r&eacute;side le souverain du pays, salu&egrave;rent de
    121 coups la sortie de la grande procession en t&ecirc;te de laquelle marchait le
    nouveau vladika v&ecirc;tu des habits pontificaux, portant en baudrier un magnifique
    damas couvert de pierres pr&eacute;cieuses.</p>
    <p>Les quatre canons qui saluaient l'av&egrave;nement de Danilo ont &eacute;t&eacute;
    pris aux Turcs. Le Tsernogorste aime &agrave; entendre leurs d&eacute;tonations, que
    l'&eacute;cho de la montagne Noire r&eacute;percute de vall&eacute;e en
    vall&eacute;e. Les Mont&eacute;n&eacute;grins m&ecirc;laient des cris de joie au
    fracas de l'artillerie.</p>
    <p>Entour&eacute; de trente <i>perianitj</i> (guerriers orn&eacute;s de plumet) qui
    lui servent de garde et qui appartiennent aux plus illustres familles de la montagne,
    le vladika sort de l'&eacute;glise, plac&eacute;e &agrave; c&ocirc;t&eacute; de la
    poudri&egrave;re et se dirige du c&ocirc;t&eacute; de la <i>Riznitsa</i>. C'est ce
    qu'on pourrait appeler la salle du tr&ocirc;ne et le garde-meuble de la couronne;
    c'est l&agrave; qu'on conserve les armes des vieux h&eacute;ros tsernogorstes, les
    troph&eacute;es enlev&eacute;s aux pachas turcs.</p>
    <p>Dans cette r&eacute;sidence, moiti&eacute; militaire, moiti&eacute; sacerdotale,
    on voit c&ocirc;te &agrave; c&ocirc;te un clocher, une imprimerie, une
    poudri&egrave;re. Les ouvriers de l'imprimerie font pleuvoir sur la foule des
    bulletins de la c&eacute;r&eacute;monie qui va avoir lieu.</p>
    <p>Maintenant, de cette longue maison b&acirc;tie en pierre mais recouverte de
    chaume, voyez sortir cette file de guerriers &agrave; l'aspect grave et majestueux.
    Ce sont les sovietniks qui se rendent &agrave; la <i>Riznitsa</i> o&ugrave; ils
    feront cort&egrave;ge au vladika.</p>
    <p>Tous les moines et popes du Mont&eacute;n&eacute;gro sont convoqu&eacute;s pour la
    c&eacute;r&eacute;monie de l'investiture. C'est au bruit de leurs cantiques qu'elle
    s'accomplit. Le plus &acirc;g&eacute; des caloyers met ordinairement la toque sur la
    t&ecirc;te du vladika. Un mois apr&egrave;s son intronisation au
    Mont&eacute;n&eacute;gro, il est d'usage maintenant que l'&eacute;v&ecirc;que du
    Mont&eacute;n&eacute;gro se rende &agrave; Saint-P&eacute;tersbourg pour y solliciter
    du patriarche une esp&egrave;ce de cons&eacute;cration et de confirmation de son
    autorit&eacute; spirituelle.</p>
    <hr style="width: 65%;" />
    <a id="XVI" name="XVI"></a>
    <h2>XVI.</h2>
    <br />

    <p>C'est en 1850 que Danilo a remplac&eacute;, comme vladika, son oncle Pierre
    II.</p>
    <p>Le nouveau prince du Mont&eacute;n&eacute;gro a trouv&eacute; le gouvernement dans
    une de ces crises qu'am&egrave;nent toujours les grandes r&eacute;formes. Pierre II
    s'&eacute;tait donn&eacute; la t&acirc;che d'introduire la civilisation
    europ&eacute;enne dans son pays, il avait voulu en faire un &Eacute;tat soumis
    &agrave; des lois r&eacute;guli&egrave;res, payant &agrave; des &eacute;poques fixes
    un imp&ocirc;t r&eacute;gl&eacute; d'avance, rentrant, pour les questions de paix ou
    de guerre, dans les conditions des gouvernements ordinaires. Cette grande entreprise
    &eacute;tait presque &agrave; moiti&eacute; termin&eacute;e lorsque Pierre II
    mourut.</p>
    <p>Dans quelle mesure devait-il suivre les errements de son oncle? Telle est la
    premi&egrave;re question que le nouveau vladika dut se poser.</p>
    <p>Il ne faut pas perdre de vue que le Mont&eacute;n&eacute;gro, ainsi que nous
    l'avons dit en commen&ccedil;ant, est un pays de proscrits, d'<i>ouskoks</i>; il
    puise une partie de sa force dans cette vieille franchise, dont il est en possession,
    de donner asile &agrave; tous ceux qui souffrent et qui sont pers&eacute;cut&eacute;s
    par les gouvernements limitrophes.</p>
    <p>Ce petit peuple, anim&eacute; par la foi religieuse, toujours debout contre les
    Turcs, faisant subir aux arm&eacute;es musulmanes les plus humiliants revers, vaincu
    lui-m&ecirc;me souvent, mais jamais &eacute;cras&eacute;, pr&eacute;sente un
    spectacle h&eacute;ro&iuml;que et vraiment digne de l'histoire.</p>
    <p>Supprimez les ressorts de libert&eacute; et de religion qui font mouvoir le
    caract&egrave;re national, aussit&ocirc;t le Mont&eacute;n&eacute;grin perd sa
    physionomie particuli&egrave;re, il ne sait plus o&ugrave; puiser la force qui doit
    le faire vivre, il est fini comme homme et comme peuple.</p>
    <p>D'un autre c&ocirc;t&eacute;, en ne faisant aucune concession &agrave; l'esprit
    moderne, en restant dans la barbarie primitive, il s'attire l'inimiti&eacute;
    irr&eacute;conciliable de sa puissante voisine l'Autriche, il se trouve oblig&eacute;
    de soutenir contre elle une lutte dans laquelle il doit succomber t&ocirc;t ou
    tard.</p>
    <p>C'est donc entre ces deux &eacute;cueils que le gouvernement du
    Mont&eacute;n&eacute;gro doit naviguer.</p>
    <p>Danilo poss&egrave;de toutes les qualit&eacute;s n&eacute;cessaires &agrave;
    l'ex&eacute;cution de cette politique de pond&eacute;ration et d'&eacute;quilibre.
    Jeune encore, ayant re&ccedil;u une excellente &eacute;ducation, connaissant pour les
    avoir visit&eacute;es, les cours d'Autriche et de Russie, persuasif, &eacute;loquent,
    aimant son pays, il exerce sur ses compatriotes une influence &eacute;gale &agrave;
    celle de son pr&eacute;d&eacute;cesseur.</p>
    <p>Pierre II &eacute;tait po&egrave;te. On a de lui plusieurs ouvrages remarquables,
    entre autres:</p>
    <p>Un po&egrave;me remarquable par la vigueur et la v&eacute;rit&eacute; des
    sc&egrave;nes populaires, <i>Stjepan Mail</i> ou &Eacute;tienne le Petit, imposteur
    hardi qui parvint, en trompant la cr&eacute;dulit&eacute; na&iuml;ve des
    Mont&eacute;n&eacute;grins, &agrave; se faire passer pour le tzar Pierre III.</p>
    <p><i>Oledo</i> (miroir), recueil des chants populaires serbes.</p>
    <p><i>Gorski vjenac</i> (fleurs de la montagne), volume qui renferme un grand nombre
    de <i>piesmas</i> d&eacute;tach&eacute;es, pleines de gr&acirc;ce et de
    fra&icirc;cheur.</p>
    <p>Danilo cultive aussi les muses. Il a publi&eacute; des vers, et l'imprimerie
    nationale de Tsetini&eacute; a livr&eacute; &agrave; la publicit&eacute; divers
    ouvrages des litt&eacute;ratures &eacute;trang&egrave;res, traduits en
    mont&eacute;n&eacute;grin par le souverain du pays.</p>
    <hr style="width: 65%;" />
    <a id="XVII" name="XVII"></a>
    <h2>XVII.</h2>
    <br />

    <p>La haine du Turc ne s'&eacute;teint jamais au c&oelig;ur du
    Mont&eacute;n&eacute;grin; il faut m&ecirc;me, de temps en temps, qu'elle trouve une
    issue. De l&agrave; des exp&eacute;ditions ou <i>tchetas</i> tr&egrave;s-souvent
    renouvel&eacute;es sur le territoire ennemi.</p>
    <p>Le vladika est impuissant &agrave; les emp&ecirc;cher. La r&eacute;forme de Pierre
    II n'est pas encore &eacute;tablie d'une fa&ccedil;on tellement solide qu'elle laisse
    toute libert&eacute; d'action au gouvernement. Trois r&eacute;voltes successives
    eurent lieu en 1833, 1835 et 1841. Elles furent r&eacute;prim&eacute;es dans le
    sang.</p>
    <p>Pierre II avait cr&eacute;&eacute;, pour assurer l'ex&eacute;cution de ses
    d&eacute;crets, une troupe de gendarmerie mobile, connue dans le pays sous le nom de
    <i>guardia</i>. Cette garde, qui aurait pu rendre de grands services, y &eacute;tait
    sans cesse entrav&eacute;e dans l'exercice de ses fonctions par le respect inviolable
    des Orientaux pour le foyer domestique. Renferm&eacute; chez lui, le coupable
    &eacute;chappait &agrave; la r&eacute;pression. Pierre II ordonna qu'on m&icirc;t le
    feu &agrave; la maison du r&eacute;volt&eacute;, puisqu'on ne pouvait s'emparer de sa
    personne. Il p&eacute;rissait ainsi dans les flammes ou parvenait &agrave; se
    r&eacute;fugier chez les Turcs. D&egrave;s lors il perdait sa nationalit&eacute; et
    ses biens &eacute;taient confisqu&eacute;s.</p>
    <p>Ces moyens de r&eacute;pression barbare et que nous nous garderons bien de
    justifier, t&eacute;moignent de la force qu'ont encore les anciens
    pr&eacute;jug&eacute;s sur cette terre &agrave; demi sauvage. Ce n'est qu'avec une
    prudence excessive que doit proc&eacute;der le pouvoir; il s'exposerait
    infailliblement &agrave; des r&eacute;voltes semblables &agrave; celles dont nous
    venons de parler, s'il s'opposait aux <i>tchetas</i> et voulait les rendre absolument
    impossibles.</p>
    <p>C'est une de ces <i>tchetas</i> qui amena, en 1852, Omer-Pacha &agrave; la
    t&ecirc;te d'une arm&eacute;e turque sur la fronti&egrave;re du
    Mont&eacute;n&eacute;gro.</p>
    <p>Le colonel Kovalevski, cet infatigable propagandiste russe dont nous avons
    entretenu nos lecteurs, avait pr&eacute;par&eacute; et dirig&eacute; cette
    lev&eacute;e de boucliers contre la Turquie. La Russie voulait engager les
    hostilit&eacute;s pour susciter des embarras &agrave; la Porte au moment o&ugrave;,
    par l'envoi du prince Menchikof, elle allait soulever la question du protectorat.</p>
    <p>L'Autriche emp&ecirc;cha la lutte.</p>
    <p>Cette puissance ne saurait voir d'un bon &oelig;il tout ce qui peut donner de la
    vie et du mouvement &agrave; la nationalit&eacute; slave. La moindre &eacute;tincelle
    jet&eacute;e sur les provinces serbes peut allumer un incendie. L'Autriche intervint
    pour &eacute;teindre le feu. La Porte sut &eacute;loigner son arm&eacute;e de la
    fronti&egrave;re du Mont&eacute;n&eacute;gro, et les Mont&eacute;n&eacute;grins se
    virent oblig&eacute;s &agrave; rentrer dans leur territoire.</p>
    <p>On voit par ce que nous venons de dire combien la paix, quand elle existe, doit
    &ecirc;tre menac&eacute;e et pr&eacute;caire entre les deux pays.</p>
    <hr style="width: 65%;" />
    <a id="XVIII" name="XVIII"></a>
    <h2>XVIII.</h2>
    <br />

    <p>L'ann&eacute;e derni&egrave;re une foule nombreuse de montagnards &eacute;tait
    r&eacute;unie sur la plate-forme de Tsetini&eacute;, pour assister &agrave;
    l'ex&eacute;cution d'un meurtrier.</p>
    <p>Autrefois le droit de vengeance (krvina), exerc&eacute; par les parents de la
    victime, repr&eacute;sentait la vindicte publique. Aujourd'hui c'est le s&eacute;nat
    qui prononce la peine de mort au nom de la soci&eacute;t&eacute;.</p>
    <p>Cette p&eacute;nalit&eacute; toute nouvelle excite encore de vives
    r&eacute;pugnances au Mont&eacute;n&eacute;gro; on est oblig&eacute; pour
    l'appliquer, de l'adoucir encore et de laisser aux condamn&eacute;s des chances de
    s'y soustraire.</p>
    <p>Lorsqu'une sentence de mort a &eacute;t&eacute; prononc&eacute;e, chaque tribu
    fournit deux guerriers qui se rendent avec leur fusil charg&eacute; sur le lieu du
    supplice. Le condamn&eacute; est plac&eacute; &agrave; quarante pas du groupe
    charg&eacute; de le fusiller. Cinquante balles sont dirig&eacute;es &agrave; la fois
    contre sa poitrine; ses parents ne pourront pas savoir qui l'a frapp&eacute;. La
    vendetta est donc impossible.</p>
    <p>Si par hasard il n'est que bless&eacute;, la peine est subie, le meurtrier est
    graci&eacute;.</p>
    <p>Si par miracle il &eacute;chappe, il devient libre et passe chez les Ouskoks.
    D&eacute;sormais il fait partie de leurs bandes.</p>
    <p>Le gouvernement attache une grande importance &agrave; faire fonctionner cette
    p&eacute;nalit&eacute; imparfaite sans doute, mais qui est bien
    pr&eacute;f&eacute;rable aux anciens proc&eacute;d&eacute;s de justice barbare et
    sommaire en usage dans le pays.</p>
    <p>Cette fois, le criminel &eacute;tait un montagnard qui jouissait d'une grande
    importance dans sa tribu &agrave; cause de sa bravoure.</p>
    <p>Le peuple remplissait la plate-forme. Le piquet d'ex&eacute;cution allait
    para&icirc;tre, lorsqu'on vit le colonel Kovalevski traverser la place et entrer dans
    la maison du vladika.</p>
    <p>Aussit&ocirc;t le bruit se r&eacute;pandit qu'il allait solliciter la gr&acirc;ce
    du condamn&eacute;.</p>
    <p>En effet, l'officier russe, apr&egrave;s les saluts d'usage, prit place sur un
    divan aupr&egrave;s de l'&eacute;v&ecirc;que, qui lui dit aussit&ocirc;t:</p>
    <p>&laquo;Pourquoi as-tu voulu me voir?</p>
    <p>&mdash;Parce que j'ai une gr&acirc;ce &agrave; te demander.</p>
    <p>&mdash;Laquelle?</p>
    <p>&mdash;La gr&acirc;ce de cet homme qu'on va fusiller.</p>
    <p>&mdash;Tu sais qu'il a tu&eacute;.</p>
    <p>&mdash;Je sais aussi qu'il porte sur sa poitrine une croix qui lui a
    &eacute;t&eacute; donn&eacute;e par notre ma&icirc;tre et notre p&egrave;re spirituel
    le tzar. Il ne faut pas que cet homme meure; le moment n'est pas loin o&ugrave;, dans
    le Tsernogore, on aura besoin de braves comme lui.&raquo;</p>
    <p>Nous devons &agrave; l'obligeance d'un voyageur qui arrive du
    Mont&eacute;n&eacute;gro la communication d'un journal in&eacute;dit auquel nous
    empruntons les d&eacute;tails qu'on vient de lire. Le vladika ne put refuser aux
    instances du colonel la gr&acirc;ce du meurtrier.</p>
    <p>Aussit&ocirc;t que cette nouvelle se fut r&eacute;pandue, la foule fit retentir
    l'air de ses acclamations: &laquo;Vive la Russie! vive le tzar! vive notre
    p&egrave;re!&raquo;</p>
    <p>Kovalevski avait parl&eacute; d'un moment peu &eacute;loign&eacute; o&ugrave; le
    besoin des braves se ferait sentir au Mont&eacute;n&eacute;gro. Nous avons eu le mois
    dernier l'explication de ces paroles.</p>
    <p>Maintenant laissons parler le journal de notre voyageur.</p>
    <hr style="width: 65%;" />
    <a id="XIX" name="XIX"></a>
    <h2>XIX.</h2>
    <br />

    <p>11 MARS.&mdash;J'arrive du <i>soviet</i> (maison du s&eacute;nat). Les
    s&eacute;nateurs vont bient&ocirc;t entrer en s&eacute;ance. Je peux compter sous un
    hangar les &acirc;nes et mulets qui les ont conduits. Ici un cheval est presque un
    objet de curiosit&eacute;.</p>
    <p>Le vladika sort de sa maison entour&eacute; de sa garde, et entre dans le
    <i>soviet</i>. Pour repr&eacute;senter la publicit&eacute; des assembl&eacute;es
    d&eacute;lib&eacute;rantes europ&eacute;ennes, j'ai persuad&eacute; au vladika qu'il
    convenait de me laisser assister &agrave; la s&eacute;ance. J'ai obtenu la permission
    de me tenir debout derri&egrave;re la porte d'entr&eacute;e. C'est l&agrave; ma
    tribune.</p>
    <p>Je m'aper&ccedil;ois que le colonel Kovalevski occupe d&eacute;j&agrave; une place
    derri&egrave;re le banc s&eacute;natorial.</p>
    <p>Les s&eacute;nateurs arrivent par groupes, et, apr&egrave;s avoir suspendu leurs
    armes &agrave; la muraille, ils s'asseyent sur un banc circulaire de pierre,
    recouvert d'un tapis.</p>
    <p>Un &acirc;tre, creus&eacute; dans la terre, au milieu m&ecirc;me du cercle,
    prom&egrave;ne les reflets de sa flamme sur la figure des p&egrave;res conscrits.</p>
    <p>Le vladika vient s'asseoir au bout du banc. Un coussin rouge, entour&eacute; d'un
    galon d'or, distingue seul sa place de celle des autres s&eacute;nateurs.</p>
    <p>Le secr&eacute;taire du soviet, assis &agrave; la turque, tient une plume, une
    &eacute;critoire, et du papier sur ses genoux.</p>
    <p>Maintenant que le vladika a prononc&eacute; la pri&egrave;re qui
    pr&eacute;c&egrave;de l'ouverture des d&eacute;bats, tous les s&eacute;nateurs
    allument leur tchibouk.</p>
    <p>Le vladika ouvre la s&eacute;ance par le discours suivant:</p>
    <div class="blkquot">
      <p>&laquo;Chers fr&egrave;res et chers fils,</p>
    </div>
    <p>&laquo;J'ai montr&eacute; &agrave; Dieu mon c&oelig;ur saignant des mis&egrave;res
    de mon peuple, et je lui ai demand&eacute; si nous devions souffrir plus longtemps
    les souffrances que les infid&egrave;les font endurer &agrave; nous et &agrave; nos
    fr&egrave;res.</p>
    <p>&laquo;Le Seigneur m'a r&eacute;pondu: &laquo;Montre &eacute;galement ton
    c&oelig;ur saignant &agrave; ceux qui sont charg&eacute;s avec toi de veiller sur le
    sort de mes Tsernogorstes, que j'ai toujours les premiers devant ma face.&raquo;</p>
    <p>&laquo;C'est pourquoi, chers fr&egrave;res et chers fils, je vous ai &eacute;crit:
    faites sangler vos &acirc;nes et vos mulets, et venez promptement me rejoindre dans
    la maison du soviet.</p>
    <p>&laquo;Maintenant, examinons ensemble ce qu'il convient de faire.</p>
    <p>&laquo;Quiconque dira le contraire aura menti: la sainte religion souffre et crie
    vers nous, parce qu'elle est la proie des infid&egrave;les. Serions-nous des hommes
    si nous la laissions souffrir plus longtemps.</p>
    <p>&laquo;Il y a ici un ami de notre p&egrave;re qui m'a dit: &laquo;Vladika, mon
    ma&icirc;tre, le ma&icirc;tre de la Russie sainte, le tzar orthodoxe m'a
    ordonn&eacute; de venir vers toi, et de te dire que les Tsernogorstes n'ont
    qu'&agrave; prendre leur fusil et &agrave; se mettre en campagne.</p>
    <p>&laquo;Je leur fournirai de la poudre et des balles, ils auront des roubles, afin
    d'acheter de la viande s&egrave;che pour nourrir la femme et les enfants &agrave; la
    maison. Le moment est venu de chasser l'infid&egrave;le, et de faire manger aux
    corbeaux les fils du proph&egrave;te.</p>
    <p>&laquo;Qu'ils se l&egrave;vent donc mes braves Tsernogorstes, et pendant que mes
    vaillantes arm&eacute;es attaqueront Constantinople, que la montagne Noire lance ses
    enfants sur la fronti&egrave;re turque et qu'ils reviennent charg&eacute;s de butin
    et de t&ecirc;tes.&raquo;</p>
    <p>&laquo;Voil&agrave; ce que l'ami du tzar m'a dit de sa part, et moi je viens vous
    demander ce que vous voulez faire.&raquo;</p>
    <p>Un s&eacute;nateur, apr&egrave;s avoir crois&eacute; ses jambes &agrave; la
    turque, sans doute afin de pouvoir parler plus commod&eacute;ment, prend la parole.
    Son discours dure une heure environ; mais le ton nazillard et la rapidit&eacute; de
    prononciation de l'orateur, m'emp&ecirc;chent de le comprendre.</p>
    <p>Le s&eacute;nateur qui lui succ&egrave;de est un vieillard, dont le menton est
    orn&eacute; d'une magnifique barbe blanche. Comme il parle avec une sage lenteur et
    qu'il s'interrompt de temps en temps pour l&acirc;cher une bouff&eacute;e de la
    fum&eacute;e de son tchibouk, je puis utiliser mes connaissances encore peu
    &eacute;tendues en fait de langue tsernogorste, et je parviens &agrave; le
    comprendre.</p>
    <p>Voici le r&eacute;sum&eacute; de ce discours.</p>
    <p>&laquo;Le Mont&eacute;n&eacute;gro doit &eacute;couter la parole de son ami et de
    son p&egrave;re le tzar de Russie. La religion lui fait une loi de le seconder s'il
    veut attaquer l'islamisme et en finir avec ces Turcs d&eacute;test&eacute;s. Tout
    Mont&eacute;n&eacute;grin doit &ecirc;tre pr&ecirc;t &agrave; mourir pour
    l'orthodoxie.</p>
    <p>&laquo;Puisque la Russie orthodoxe se l&egrave;ve, l'orthodoxe
    Mont&eacute;n&eacute;grin doit se lever aussi. Abandonnerons-nous la Russie sur le
    champ de bataille, et n'irons-nous pas pr&eacute;parer avec elle une grande
    cur&eacute;e de Turcs aux corbeaux?</p>
    <p>&laquo;Insens&eacute; celui qui, au nom de l'int&eacute;r&ecirc;t, conseillerait
    d'agir ainsi, car la sainte Russie nous r&eacute;compensera de l'avoir soutenue dans
    la bataille, et d'avoir br&ucirc;l&eacute; la poudre pour elle.</p>
    <p>&laquo;Quand le tzar orthodoxe r&eacute;gnera sur tous les souverains de l'Europe,
    comme cela doit &ecirc;tre un jour, nous irons vers lui, et nous lui dirons, en
    embrassant ses genoux:</p>
    <p>&laquo;P&egrave;re, regarde du c&ocirc;t&eacute; des montagnes tsernogorstes que
    baignent de tous c&ocirc;t&eacute;s les flots de la mer Bleue. Nos bras sont
    fatigu&eacute;s, nos corps inond&eacute;s de sueur; nous voudrions nous
    rafra&icirc;chir dans la vague profonde; mais on ne veut pas nous laisser approcher
    du rivage. Les habits blancs de l'Autriche sont l&agrave; qui nous crient: N'avancez
    pas, ou nous ferons feu.</p>
    <p>&laquo;Et le Tsernogore n'a que la pointe de ces rocs pour y essuyer son corps
    ruisselant, la mer Bleue lui est ferm&eacute;e.</p>
    <p>&laquo;Le tzar &eacute;crira alors &agrave; l'empereur d'Autriche:</p>
    <div class="blkquot">
      <p>&laquo;Mon ami,</p>
    </div>
    <p>&laquo;Renvoyez vos habits blancs, et laissez la mer Bleue ouverte &agrave; mes
    bons Tsernogorstes, qui m'ont aid&eacute; &agrave; chasser le Turc.</p>
    <p>&laquo;Donnez-leur Kataro la Blanche, qui appartenait &agrave; leurs
    anc&ecirc;tres; donnez-leur tous les villages qui sont autour.</p>
    <p>&laquo;Et nous aurons du sel en abondance, nous ne serons pas oblig&eacute;s de le
    payer aux habits blancs, et vous verrez engraisser nos bestiaux, et se gonfler le
    sein de nos jeunes filles.&raquo;</p>
    <p>La profonde impression, produite par ce discours, ne se trahit pas par des
    applaudissements et des cris, mais par un mouvement de va-et-vient tr&egrave;s-rapide
    imprim&eacute; &agrave; la t&ecirc;te des membres de l'assembl&eacute;e.</p>
    <p>Deux s&eacute;nateurs parlent dans le m&ecirc;me sens que le
    pr&eacute;c&eacute;dent.</p>
    <p>Un quatri&egrave;me orateur prend la parole. C'est le plus jeune membre du
    s&eacute;nat. Je m'attends &agrave; des motions encore plus ardentes que celles que
    je viens d'entendre.</p>
    <p>Le jeune s&eacute;nateur, au contraire, conseille la prudence &agrave; ses
    confr&egrave;res; il les engage &agrave; bien r&eacute;fl&eacute;chir avant d'attirer
    les maux de la guerre sur la t&ecirc;te de leurs concitoyens. Il ne dit pas que
    l'empereur de Russie ne soit pas un souverain tr&egrave;s-puissant, mais
    peut-&ecirc;tre n'aura-t-il pas autant de facilit&eacute; qu'on le croit, &agrave;
    dominer tous les autres &Eacute;tats, qui ne laisseront point dispara&icirc;tre la
    Turquie. L'orateur ajoute qu'il lui semble inutile pour le moment de se compromettre
    pour la Russie. On sera toujours &agrave; temps de prendre un parti. D'ailleurs les
    Turcs nous laissent tranquilles en ce moment, pourquoi irions-nous les attaquer?
    Maintenons la paix pour mener &agrave; bonne fin les utiles r&eacute;formes
    entreprises au profit de la prosp&eacute;rit&eacute; et de la civilisation de notre
    pays.</p>
    <p>Il est tr&egrave;s-&eacute;vident que cette opinion est en grande minorit&eacute;
    dans l'assembl&eacute;e. Apr&egrave;s ce discours, le vladika se l&egrave;ve, et,
    attendu que l'heure du deuxi&egrave;me repas, va bient&ocirc;t sonner, il ajourne la
    r&eacute;union du s&eacute;nat &agrave; quatre heures du soir.</p>
    <hr style="width: 65%;" />
    <a id="XX" name="XX"></a>
    <h2>XX.</h2>
    <br />

    <p>13 mars. J'ai vu le vladika ce matin. Il m'a re&ccedil;u avec sa bienveillance
    accoutum&eacute;e. Il m'a paru plus triste qu'hier. Kovalevski sortait au moment
    o&ugrave; j'entrais chez Danilo. Je lui ai demand&eacute; la cause de sa
    pr&eacute;occupation.</p>
    <p>&laquo;Le soviet a prononc&eacute;, m'a-t-il r&eacute;pondu, &agrave; la presque
    unanimit&eacute;. Il c&egrave;de aux suggestions de la Russie, il veut faire la
    guerre, et je suis forc&eacute; de lui c&eacute;der.</p>
    <p>&mdash;Nul cependant n'oserait vous r&eacute;sister, si vous disiez non, votre
    pouvoir est sans borne.</p>
    <p>&mdash;Vous vous trompez, r&eacute;pond tristement l'&eacute;v&ecirc;que, il y a
    des pr&eacute;jug&eacute;s devant lesquels je suis forc&eacute; de m'incliner.</p>
    <p>&laquo;Kovalevski est au fond le v&eacute;ritable souverain du
    Mont&eacute;n&eacute;gro, la Russie r&egrave;gne ici bien plus encore que moi.</p>
    <p>&laquo;Pendant longtemps encore la guerre, et surtout la guerre contre les Turcs
    sera la passion dominante dans ce pays. Il faut avoir &eacute;t&eacute;
    &eacute;lev&eacute; &agrave; l'&eacute;tranger, ou avoir beaucoup voyag&eacute; comme
    ce pauvre Shebievjt, que vous avez entendu hier au soviet, ou comme moi, pour
    comprendre quels r&eacute;sultats heureux la paix peut avoir, et quelle influence
    elle exerce sur la prosp&eacute;rit&eacute; d'une nation; mais je ne puis lutter
    contre l'ignorance de mes compatriotes, elle m'entra&icirc;ne, elle me
    d&eacute;borde; je sens qu'il faut que je lui ob&eacute;isse, si je ne veux pas me
    perdre.</p>
    <p>&laquo;Que vont devenir mes &eacute;coles pendant la guerre; le sang va emporter
    le germe si laborieusement sem&eacute; par mon oncle et par moi. Il a des moments,
    ajouta-t-il en soupirant, o&ugrave; je voudrais abdiquer et me retirer au fond d'un
    monast&egrave;re du mont Athos.&raquo;</p>
    <p>Je crus devoir le dissuader d'un projet si nuisible aux int&eacute;r&ecirc;ts de
    son pays.</p>
    <p>&mdash;Rassurez-vous, me dit-il, nous autres Tsernogorstes, nous ne pouvons pas
    vivre loin de notre patrie. Vous voyez bien ce domestique?&raquo;</p>
    <p>Il me montrait le serviteur charg&eacute; d'allumer son tchibouk.</p>
    <p>Il y a quelques ann&eacute;es, mille familles, repr&eacute;sentant plusieurs
    milliers de guerriers avaient consenti, moyennant une solde consid&eacute;rable,
    &agrave; &eacute;migrer dans le Caucase, o&ugrave; la Russie comptait les opposer aux
    Tcherkesses. Arriv&eacute;s dans le pays, les guerriers mont&eacute;n&eacute;grins
    perdirent tout d'un coup leur &eacute;nergie; ils &eacute;taient devenus
    l&acirc;ches; ils d&eacute;sertaient en masse, ou succombaient &agrave; une langueur
    produite par la nostalgie.</p>
    <p>Quelque temps avant de mourir, mon oncle, qui avait permis cette
    &eacute;migration, se d&eacute;solait souvent en songeant qu'il avait envoy&eacute;
    tant de braves &agrave; la mort, lorsqu'il vit de sa fen&ecirc;tre un homme se
    tra&icirc;nant sur le sentier qui conduit &agrave; Tsetini&eacute;.</p>
    <p>Cet homme, succombant a la fatigue, tomba &eacute;vanoui avant d'atteindre au
    plateau. Mon oncle envoya &agrave; son secours, et le fit transporter chez lui.</p>
    <p>Dieu soit lou&eacute;, s'&eacute;cria le malade, j'ai revu <i>ma petite montagne
    Noire</i> (<i>dogoritli Hevno&iuml;</i>), je puis mourir.</p>
    <p>Ce malade, aujourd'hui vivant et tr&egrave;s-vivant, c'est mon porteur de
    tchibouk, qui avait support&eacute; des fatigues et des privations dont le
    r&eacute;cit seul vous ferait fr&eacute;mir, pour revoir son pays.</p>
    <p>Nous sommes ainsi faits, ajouta le vladika, on dirait qu'un charme magique nous
    attache &agrave; la montagne Noire.</p>
    <hr style="width: 65%;" />
    <a id="XXI" name="XXI"></a>
    <h2>XXI.</h2>
    <br />

    <p>Le journal dont nous venons de citer des fragments explique assez bien les motifs
    qui ont pouss&eacute; le vladika du Mont&eacute;n&eacute;gro &agrave; prendre parti
    dans la guerre commenc&eacute;e entre l'empereur de Russie et la Porte ottomane.</p>
    <p>Outre la communaut&eacute; de religion, cause toujours si puissante de sympathie
    entre deux peuples, la Russie n'a n&eacute;glig&eacute; aucun moyen de rattacher
    &agrave; sa fortune le Mont&eacute;n&eacute;gro et ses habitants. La plupart des
    chefs importants des <i>serdars</i> mont&eacute;n&eacute;grins re&ccedil;oivent des
    pensions de la Russie. Celle de Pierre II s'&eacute;levait &agrave; plus de 80 000
    francs, et elle a &eacute;t&eacute; continu&eacute;e &agrave; son successeur
    Danilo.</p>
    <p>Le vladika Pierre Ier, fondateur de la dynastie actuelle, a ins&eacute;r&eacute;
    dans son testament une clause dans laquelle il recommande avant toutes choses
    &agrave; ses successeurs de vivre toujours en paix et en bonne intelligence avec la
    Russie.</p>
    <p>Les deux neveux de Pierre II ont fait leurs &eacute;tudes &agrave;
    Saint-P&eacute;tersbourg.</p>
    <p>Le tzar envoie chaque ann&eacute;e au Mont&eacute;n&eacute;gro, pour les offrir
    gratuitement aux habitants, de nombreux navires charg&eacute;s de bl&eacute;
    d'Odessa.</p>
    <p>Les <i>icones</i> ou vases sacr&eacute;s qui servent aux c&eacute;r&eacute;monies
    du culte dans la chapelle &eacute;piscopale de Tsetini&eacute; sont un pr&eacute;sent
    de l'imp&eacute;ratrice de Russie.</p>
    <p>Tout est russe au Mont&eacute;n&eacute;gro, tout conspire &agrave; assurer la
    pr&eacute;pond&eacute;rance russe dans ce pays que les autres &Eacute;tats de
    l'Europe ont trop n&eacute;glig&eacute; jusqu'ici.</p>
    <p>Aussi ne faut-il point s'&eacute;tonner si d'une extr&eacute;mit&eacute; &agrave;
    l'autre de la montagne Noire, les habitants ont accueilli avec enthousiasme la
    proclamation suivante:</p>
    <div class="blkquot">
      <p>&laquo;Tsernogorstes!</p>
    </div>
    <p>&laquo;Le moment est venu de prendre les armes, et de jeter le fourreau de
    l'&eacute;p&eacute;e sur la route. Il faut que chaque homme mette la main sur son
    c&oelig;ur, et dise: Il faut qu'il batte pour l'orthodoxie et pour la
    libert&eacute;.</p>
    <p>&laquo;Il faut montrer que nous sommes les fils de ces vaillants Tsernogorstes qui
    ont d&eacute;fait trois arm&eacute;es de vizirs, et qui ont pris cinquante citadelles
    turques. Nous ferons voir que le Tsernogore n'a point
    d&eacute;g&eacute;n&eacute;r&eacute;, et qu'il est toujours la terre des braves fils
    d'Ivo le Noir.</p>
    <p>&laquo;Nous nous battrons jusqu'&agrave; la mort pour notre religion et pour notre
    ind&eacute;pendance; la r&eacute;compense qui nous attend est au ciel.</p>
    <p>&laquo;Dieu nous donnera la victoire. Fid&egrave;les Tsernogorstes, abordons d'un
    c&oelig;ur franc l'ennemi, et ne craignons pas de nous jeter t&ecirc;te
    baiss&eacute;e au plus fort de la m&ecirc;l&eacute;e.&raquo;</p>
    <div class="blkquot">
      <p>&laquo;DANILO,</p>
      <p>&laquo;<i>Archev&ecirc;que du Tsernogore et des Berda, et de Skador et de toute
      la Primor&eacute;e.</i>&raquo;</p>
      <p>(Sign&eacute; du grand sceau, &agrave; l'aigle double, que le
      tsernovo&iuml;evitj Ivo portait sur son bouclier.)</p>
    </div>
    <hr style="width: 65%;" />
    <a id="XXII" name="XXII"></a>
    <h2>XXII.</h2>
    <br />

    <p>Les revenus du vladika se composent des fermes appel&eacute;es <i>Ivan
    Begovina</i>, et qui furent &eacute;tablies par Ivo. Ses revenus
    s'&eacute;l&egrave;vent &agrave; la somme de 130 000 francs.</p>
    <p>Il re&ccedil;oit des tributs volontaires de la part des
    Mont&eacute;n&eacute;grins, qui, apr&egrave;s une exp&eacute;dition heureuse,
    rentrent chez eux charg&eacute;s de butin.</p>
    <p>Il pr&eacute;l&egrave;ve une part sur les p&ecirc;ches qui ont lieu sur le lac
    Skadar.</p>
    <p>Tout cela lui constitue une liste civile qui, avec la pension qu'il touche de la
    Russie, ne s'&eacute;l&egrave;ve pas &agrave; un demi-million.</p>
    <p>Il se fait au Mont&eacute;n&eacute;gro un commerce d'importation en eaux-de-vie de
    France, en aiguilles et en poudre de guerre. Dans ce pays, habit&eacute; par des gens
    presque sans cesse en guerre, il n'y a qu'une seule fabrique de poudre dans la tribu
    des Rovtsi, et &agrave; peine en fabrique-t-elle assez pour la consommation de ses
    membres.</p>
    <p>Les marchandises sont transport&eacute;es au Mont&eacute;n&eacute;gro &agrave; dos
    de mulet; souvent aussi il arrive que les femmes se chargent de ces transports. On
    rencontre souvent sur la route, entre Kataro et Tsetini&eacute;, ces
    infortun&eacute;es cr&eacute;atures, accabl&eacute;es par un soleil ardent, sous les
    fardeaux qu'elles portent, moyennant un ou deux centimes la livre.</p>
    <p>Un arbrisseau &agrave; feuilles arrondies, appel&eacute; en italien
    <i>scotano</i>, forme un des principaux objets d'exportation du pays. Il est d'un
    fr&eacute;quent usage dans la teinture et dans la pr&eacute;paration du cuir.</p>
    <p>On exporte aussi en quantit&eacute;s assez consid&eacute;rables des poissons
    s&eacute;ch&eacute;s nomm&eacute;s <i>scoranze</i>, et le <i>caviar</i>, produit avec
    l'ovaire de ces poissons.</p>
    <p>La <i>castradine</i> ou viande de ch&egrave;vre fum&eacute;e, le miel, la cire, le
    suif, la laine, le bois &agrave; br&ucirc;ler, le gibier, compl&egrave;tent le
    tableau des exportations du Mont&eacute;n&eacute;gro.</p>
    <p>Pour remettre ces objets aux marchands, le montagnard est oblig&eacute; de
    traverser les enceintes autrichiennes, o&ugrave; des garde-fronti&egrave;res le
    forcent &agrave; d&eacute;poser les armes et ne le perdent pas un seul instant de vue
    pendant tout le temps qu'il met &agrave; conclure le march&eacute;.</p>
    <hr style="width: 65%;" />
    <a id="XXIII" name="XXIII"></a>
    <h2>XXIII.</h2>
    <br />

    <p>Nous avons vu un portrait du vladika Danilo fait, il y a quelques mois,
    d'apr&egrave;s nature, au moment o&ugrave; il venait de passer en revue les
    <i>serdars</i>. Il porte le costume demi-militaire, demi-sacerdotal, de vladika, et
    la croix du Melos-Obilin, ordre fond&eacute; par son pr&eacute;d&eacute;cesseur.</p>
    <p>Danilo a l'&oelig;il noir et profond, la physionomie douce et m&eacute;lancolique,
    le front intelligent. Il administre son pays avec beaucoup d'habilet&eacute; et de
    fermet&eacute;. Il va jouer un r&ocirc;le militaire auquel il semble que rien
    jusqu'ici ne l'ait pr&eacute;par&eacute;. Il faut attendre pour le juger.</p>
    <hr style="width: 90%;" />
    <font size="-1"><a id="Footnote_1_1" name="Footnote_1_1"></a><a
    href="#FNanchor_1_1">[1]</a></font>
    <div class="note">
      <p><font size="-1">Selon M. Cyprien Robert, auquel nous devons
      l'&eacute;l&eacute;gante traduction de ces <i>piesmas</i>, la pomme est encore,
      pour ces peuples slavo-grecs, comme au temps de P&acirc;ris et
      d'H&eacute;l&egrave;ne, le symbole de l'hymen et de la beaut&eacute;.</font></p>
    </div>







<pre>





End of the Project Gutenberg EBook of Les hommes de la guerre d'Orient 11:
Le prince du Montenegro, by Edmond Auguste Texier

*** END OF THIS PROJECT GUTENBERG EBOOK LE PRINCE DU MONTENEGRO ***

***** This file should be named 12752-h.htm or 12752-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/2/7/5/12752/

Produced by Zoran Stefanovic, Eric Bailey and  Distributed
Proofreaders Europe, http://dp.rastko.net.  This file was produced
from images generously made available by the Bibliotheque nationale
de France (BnF/Gallica) at http://gallica.bnf.fr.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

  </body>
</html>

